IDEA Open Model
NadStrategyConcrete Constructor
Compatible with IDEA StatiCa v 10.1
 Constructor
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.1.1.1 (10.1.1.1)
Syntax
protected NadStrategyConcrete()
Protected Sub New
protected:
NadStrategyConcrete()
See Also
Reference
NadStrategyConcrete Class
IdeaRS.OpenModel.Concrete Namespace